<div class="catalog-information">
    <div class="catalog-information-items">
        <div class="catalog-information-item">
            <div class="catalog-information-item-title">
                Банковской картой
            </div>
            <div class="catalog-information-item-description">
             <br>К оплате принимаются банковские карты. Услуга бесплатная, никаких дополнительных процентов вы не платите.
<br>Вы можете оплатить свой заказ банковской картой через процессинговый центр, осуществляющий интернет эквайринг.<br>

<br>После подтверждения заказа вы будете перенаправлены на защищенную платежную страницу, где вам необходимо ввести данные вашей банковской карты. 
После успешной оплаты вы получите электронный чек. Информация, указанная в чеке, содержит все данные о проведенной платежной транзакции.
            </div>
        </div>
</div>